/* Adobe Plugin Plist Files for FlatteningPreview */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Flattening Preview";
CFBundleDisplayName = "Flattening Preview";
CFBundleGetInfoHTML = "Flattening Preview version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Flattening Preview version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Flattening Preview version 21.1.0";
